[][][][][][][{"@type": "schema:NewsArticle", "schema:author": "El Mundo", "schema:datePublished": "2018-12-06", "schema:headline": " Pablo Casado anuncia que el PP bloquear\u00e1 cualquier reforma de la Constituci\u00f3n", "schema:search": "rajoy", "@id": "http://www.elmundo.es/espana/2018/12/06/5c093b02fc6c83177e8b456f.html", "schema:articleBody": "El presidente del PP, Pablo Casado, ha aprovechado el acto de conmemoraci\u00f3n del cuadrag\u00e9simo aniversario del refer\u00e9ndum de la Constituci\u00f3n para anunciar que su partido bloquear\u00e1 cualquier propuesta de reforma de la Carta Magna que no se circunscriba a meros retoques. Adem\u00e1s, ha bajado al fango de la actualidad pol\u00edtica para advertir a Ciudadanos de que la \u00fanica opci\u00f3n de gobierno de cambio en Andaluc\u00eda es que el PP presida la Junta y la formaci\u00f3n naranja, el Parlamento. Si no, habr\u00e1 que repetir las elecciones.\n\nA su juicio, no hay consenso suficiente para \"abrir un proceso de reforma agravada\", ya que se pondr\u00eda sobre la mesa la ruptura de Espa\u00f1a y la ruptura de la Monarqu\u00eda. Por eso Casado ha alertado de que usar\u00e1 su \"minor\u00eda de bloqueo\" en el Congreso y su mayor\u00eda absoluta en el Senado para tumbar cualquier propuesta de reforma que se salga de los meros retoques y que no se circunscriba \"a las necesidades y urgencias de la naci\u00f3n espa\u00f1ola\".\n\nDespu\u00e9s, en conversaci\u00f3n informal con los periodistas, el presidente del PP ha comentado la actualidad pol\u00edtica, con el foco principal en las posibilidades de pactar un gobierno \"de cambio\" en Andaluc\u00eda. A su juicio, no cabe otra opci\u00f3n que una investidura de Juanma Moreno como presidente de la Junta, mediante un pacto con Ciudadanos y con los votos de Vox.\n\nEl PP quiere cerrar un acuerdo con Ciudadanos para sumar 47 esca\u00f1os y llegar as\u00ed a la sesi\u00f3n de investidura, donde Vox deber\u00eda prestarle el apoyo de sus 12 diputados. Ese acuerdo, que est\u00e1 por definir, podr\u00eda ser \"de investidura, de legislatura o de Gobierno\", ha asegurado Casado. Ser\u00e1 Ciudadanos el que \"elija\", pero lo cierto es que los populares est\u00e1n dispuestos a ofrecer a los naranjas una Vicepresidencia de la Junta y la Presidencia del Parlamento, adem\u00e1s de varias consejer\u00edas (aproximadamente, la mitad).\n\nCasado ha revelado que el acuerdo de la Mesa del Parlamento de Andaluc\u00eda \"vincular\u00e1 la investidura\". Es decir, el 27 de diciembre, cuando se sepa qui\u00e9n preside la C\u00e1mara auton\u00f3mica, ya sabremos qui\u00e9n ser\u00e1, tambi\u00e9n, el presidente de la Junta. Por ejemplo, si Cs se hace con la Presidencia del Parlamento, Juanma Moreno llevar\u00e1 las riendas del gobierno regional.\n\nEn todo caso, para Pablo Casado s\u00f3lo hay dos posibilidades: o una investidura de Juanma Moreno \"o elecciones\". Y en este escenario tanto populares como naranjas tienen claro que el PSOE-A de Susana D\u00edaz recuperar\u00eda apoyos y que el partido o partidos al que se\u00f1alasen como culpable los electores de centroderecha sufrir\u00eda un descalabro. En favor de Vox.\n\nEn el PP creen que la posibilidad de acuerdo \"va bien\", y que la interlocuci\u00f3n entre el secretario general del PP, Teodoro Garc\u00eda Egea, y el de Cs, Jos\u00e9 Manuel Villegas, \"es buena\". Casado quiere esperar a que el PSOE descarte definitivamente pactar con Ciudadanos.\n\nA ese pacto se deber\u00eda sumar Vox, al que Casado no le conceder\u00e1 ni la devoluci\u00f3n de competencias al Estado -s\u00f3lo se recentralizar\u00edan, por la v\u00eda legislativa- ni el cierre de Canal Sur, por la sencilla raz\u00f3n de que no puede llevarse a cabo sin reformar el Estatuto de autonom\u00eda. Y PP, Cs y Vox no suman los votos suficientes para hacerlo, ya que son necesarias dos terceras partes del Parlamento. Lo que quiere el PP es adelgazar al m\u00e1ximo la televisi\u00f3n p\u00fablica y laminar a productoras afines al PSOE.\n\nCasado ha asegurado que la formaci\u00f3n de Santiago Abascal no es xen\u00f3foba. \"Vox es m\u00e1s Trump que Le Pen\", ha ejemplificado. \"Es un partido a la espera de definir, y sus propuestas no son muy distintas a las de toros partidos. Por ejemplo, proponen quitar las autonom\u00edas y Ciudadanos quer\u00eda quitar el Senado\", ha dicho.\n\nDonde s\u00ed ve Casado margen de acuerdo con Vox es en la reforma de la ley de violencia de g\u00e9nero, si se circunscribe a las denuncias falsas, y en inmigraci\u00f3n, siempre dentro del marco legal actual.\n\nLa estrategia de Casado para la refundaci\u00f3n del centroderecha no implica a Vox. El presidente del PP ha invitado hoy a Cs a \"echarse al centro\" para \"optimizar espacios\". \u00bfQu\u00e9 significa esto? Que si la formaci\u00f3n de Albert Rivera lucha por el nicho de centro izquierda que est\u00e1 abandonando al PSOE y el PP se consolida en su posici\u00f3n actual \"sin complejos\" y frena a Vox, el constitucionalismo se afianzar\u00eda con rapidez: \"Podr\u00edamos gobernar los dos con mayor\u00eda absoluta en un a\u00f1o, o en seis meses\", ha subrayado el l\u00edder popular.\n\nEl presidente de la Xunta de Galicia, Alberto N\u00fa\u00f1ez Feij\u00f3o, se ha desmarcado de Casado con un matiz. Para \u00e9l, el PP no se ha sacudido los complejos ni ha modificado su rumbo pol\u00edtico. \"A m\u00ed nadie me ha dicho que hayamos cambiado el discurso. No creo que el PP tenga que hacerlo\", ha aseverado.\n\nLa nueva vida de Rajoy El ex presidente del Gobierno, Mariano Rajoy / ANTONIO HEREDIA Uno de los pol\u00edticos que m\u00e1s expectaci\u00f3n han suscitado en el Congreso ha sido Mariano Rajoy. El ex presidente del Gobierno no ha querido hacer declaraciones en los tradicionales corrillos del 6 de diciembre, m\u00e1s all\u00e1 de comentar su situaci\u00f3n personal. Seis meses despu\u00e9s de la moci\u00f3n de censura que lo desaloj\u00f3 de La Moncloa, Rajoy s\u00f3lo ha querido comentar que se ha acostumbrado muy bien a su nueva vida, que sigue la pol\u00edtica con menos intensidad que antes y que la vuelta al Registro no le ha sido dif\u00edcil. El resto de cuestiones \"no procede hoy\", ha dicho.\n\n\n\nEn un v\u00eddeo publicado en redes por el PP, Rajoy s\u00ed ha opinado sobre la vigencia de la Constituci\u00f3n y de los valores de la Transici\u00f3n en pleno desaf\u00edo independentista catal\u00e1n: \"Apostar por la convivencia siempre es rentable. Apostar por la divisi\u00f3n y el enfrentamiento no conduce a nada positivo\".\n\nConforme a los criterios de Saber m\u00e1s"}]